[
    {
        "title": "Puddle Wuttle",
        "thumbnail": "https://i.imgur.com/tBbjqgg.png",
        "name": "Crow Sauce",
        "content": "bird look at reflection. it wonder  meaning of life. why tax."
    },
    {
        "title": "No Front Flip",
        "thumbnail": "https://i.imgur.com/dllqnY8.png",
        "name": "Stranded Helix",
        "content": "A common misconception about newer planes is that there is a wheel in the back."
    },
    {
        "title": "Sad Times",
        "thumbnail": "https://i.imgur.com/CSoZQFb.jpg",
        "name": "Mythz",
        "content": ">be a frog >be green >be alive >Sad times for a green frog"
    },
    {
        "title": "Sisyphean",
        "thumbnail": "https://i.imgur.com/QlPc7yN.jpg",
        "name": "Chance Vaughn",
        "content": "Chasing Perfection."
    },
    {
        "title": "The Headless Horseman Pursuing Ichabod Crane",
        "thumbnail": "https://ids.si.edu/ids/deliveryService?id=SAAM-1994.120_1",
        "name": "Quidor, John",
        "content": "Washington Irving's \"The Legend of Sleepy Hollow\" inspired Quidor to paint the climactic moment from this famous tale. Ichabod Crane is a prickly and stuck-up schoolmaster and a bumbling suitor for the lovely Katrina, who uses him to make her beau jealous. The pompous twit is no match for the clever locals, and he disappears, chased away by the headless horseman through a darkened wood. Irving's educated nitwit, strapping local boy and flirtatious beauty would reappear as folk characters throughout American literature in the nineteenth century.Exhibition Label, Smithsonian American Art Museum, 2006"
    },
    {
        "title": "The South Ledges, Appledore",
        "thumbnail": "https://ids.si.edu/ids/deliveryService?id=SAAM-1929.6.62_2",
        "name": "Hassam, Childe",
        "content": "Hassam spent many summers on Appledore Island off the coast of Maine. Every year, he and a circle of musicians, writers and other artists made an informal colony based at the home of his friend, the poet Celia Thaxter. In Thaxter's gardens and on the rocky beaches, Hassam used the flickering brushwork and brilliant colors he had adopted in France to capture the spangled light of Appledore's brief summer. This painting evokes the leisurely, seasonal rhythms of America's priveleged families in the last years before the Great War. A beautifully dressed woman shields her face from the sun; she looks down and away, as if absorbed in the song of a sandpiper, the island bird that inspired Celia Thaxter's most famous children's poem."
    },
    {
        "title": "Stream, Early Spring",
        "thumbnail": "https://ids.si.edu/ids/deliveryService?id=SAAM-1994.91.38_1",
        "name": "Chislett, John",
        "content": "N/A"
    }
]